<?php

/* @var $this yii\web\View */

$this->title = 'О компании ООО «ОПТПОЛИМЕР»';
$this->registerMetaTag([
        'name' => 'description', 
        'content' => 'Информация о компании ООО «ОПТПОЛИМЕР»'
]);
$this->registerMetaTag([
        'name' => 'keywords', 
        'content' => 'оптполимер, о компании, информация'
]);
?>

<div class="container">
    <div class="row statiya">
        <p>
            Компания Оптполимер – это молодая, быстроразвивающаяся компания. 
            Основным видом деятельности Оптполимер является оптовая торговля строительными и 
            отделочными материалами из ПВХ. Наши склады находятся в Подольском городском округе  
            (ближнее Подмосковье).
        </p>
        <p>
            В складской программе Оптполимер около 3-х тысяч наименований товаров. 
            В том числе:    
        </p>
        <ul>
            <li>
                материалы для наружной отделки (террасная доска, виниловый сайдинг и фасадные панели, водосточные системы)                
            </li>
            <li>
                материалы для внутренней отделки (панели ПВХ, листовые декоративные панели МДФ и ХДФ, водостойкие напольные покрытия, подоконники ПВХ)
            </li>
            <li>
                комплектующие и аксессуары из ПВХ (отделочные профили, плинтуса, нащельники, подоконники из ПВХ)
            </li>
        </ul>  
        <p>
            Ассортимент постоянно пополняется новыми видами продукции.
        </p>
        
        <h2>Сотрудничество с Оптполимер</h2>
        <p>
            Компания Оптполимер приглашает к сотрудничеству торговые компании на территории России. 
            Нашими клиентами являются торговые базы и рынки, магазины строительных и отделочных материалов, 
            а так же компании занимающиеся ремонтно-строительными работами. Мы готовы обсудить индивидуальные 
            условия сотрудничесва, в зависимости от объемов реализации нашей продукции.
        </p>
        <p>
            Оптполимер так же предоставляет каталоги по реализуемой продукции и выставочные стенды под 
            ответственное хранение.
        </p>
    </div>
</div>